
/* Class = "NSWindow"; title = "Inspecteur"; ObjectID = "1"; */
"1.title" = "Inspecteur";

/* Class = "NSTextFieldCell"; title = "Source:"; ObjectID = "14"; */
"14.title" = "Source:";

/* Class = "NSTextFieldCell"; title = "Demuxer:"; ObjectID = "16"; */
"16.title" = "Demuxer:";

/* Class = "NSTextFieldCell"; title = "Infos des pistes:"; ObjectID = "23"; */
"23.title" = "Infos des pistes:";

/* Class = "NSTextFieldCell"; title = "Format:"; ObjectID = "25"; */
"25.title" = "Format:";

/* Class = "NSTextFieldCell"; placeholderString = "Aucune information"; ObjectID = "37"; */
"37.placeholderString" = "Aucune information";

/* Class = "NSTextFieldCell"; title = "Aucune information"; ObjectID = "37"; */
"37.title" = "Aucune information";
